[
  "HỘI SINH VIÊN VIỆT NAM TP. HÒ CHÍ MINH \nBCH HỘI SINH VIÊN TRƯỜNG ĐẠI HỌC \nCÔNG NGHIỆP THÀNH PHÓ HÒ CHÍ MINH \nỏ:wỗ-Hsv TP. H6 Chí Minh, ngayWthdng 10 năm 2023 \nQUYET ĐỊNH \nV/v ban hành Quy ché Danh hiệu “Sinh viên 5 tốt” \nBAN CHAP HANH HỘI SINH VIÊN \nTRƯỜNG ĐẠI HỌC CÔNG NGHIỆP THÀNH PHÓ HÒ CHÍ MINH \n- Căn cứ Điều lệ Hội Sinh viên Việt Nam và Hướng dẫn thực hiện Điều lệ Hội Sinh \nviên Việt Nam; \n- Căn cứ nhiệm vụ, quyền hạn của Ban Chấp hành Hội Sinh viên Việt Nam trường Đại",
  "học Công nghiệp Thành phé Hồ Chi Minh; \n- Xét đề nghị của Ban Tổ chức — Xây dựng Hội Sinh viên trường. \nQUYET ĐỊNH \nĐiều 1. Ban hành kèm theo Quyết định này là Quy ché Danh hiệu “Sinh viên 5 tốt” \ncủa Hội Sinh viên trường Đại học Công nghiệp Thành phố Hồ Chí Minh. \nĐiều 2. Giao hội đồng xét duyệt Danh hiệu “Sinh viên 5 tốt”, Ban Tổ chức - Xây dựng \nHội, Ban Học tập - Hỗ trợ Sinh viên 5 tốt, Văn phòng Hội Sinh viên trường có trách nhiệm \ntheo dõi, thực hiện Quyết định này.",
  "theo dõi, thực hiện Quyết định này. \nĐiều 3. Quyết định này có hiệu lực ké từ ngày ký. \nTM. BAN CHAP HÀNH HỘI SINH VIEN TRƯỜNG \nNơi nhận: CHỦ TỊCH \n- Hội Sinh viên Việt Nam Thành phố; \n- Đảng ủy — Ban Giám hiệu Nhà trường; \n- Hội Sinh viên trường: BTK, BCH, \nBKT, các Ban Văn phong; CÔNG NG g7 \n- Các cơ sở Hội trực thuộc Hội Sinh viên TP HO oAl MINH, \ntrường; < rằn Bảo Duy \n- Lưu VP. G ĐẠI HỌC \nHO CHÍ MINH \nQUY CHÉ \nDANH HIỆU “SINH VIÊN 5 TÓT” \nTRƯỜNG ĐẠI HỌC CÔNG NGHIỆP THÀNH PHÓ HÒ CHÍ MINH",
  "TRƯỜNG ĐẠI HỌC CÔNG NGHIỆP THÀNH PHÓ HÒ CHÍ MINH \n(Ban hành kèm theo Quyét định Số:80/QĐ-HSV ngay10/10/2023 \ncủa Ban Chdp hành Hội Sinh viên trường Đại học Công nghiệp TP. Ho Chí Minh) \nChương I \nNHỮNG QUY ĐỊNH CHUNG \nĐiều 1. Tên gọi danh hiệu. \nDanh hiệu “Sinh viên 5 tốt” (Sau đây gọi là Danh hiệu) của Hội Sinh viên Việt \nNam Trường Đại học Công nghiệp Thành phố Hồ Chí Minh (sau đây gọi là Hội Sinh \nviên trường) do Ban Chấp hành Hội Sinh viên trường quyét định thành lập.",
  "Điều 2. Thời điểm trao danh hiệu. \nDanh hiệu được công bd và trao nhân dịp Ky niệm Ngày truyền thống Học sinh, \nSinh viên (Ngày 09 tháng 01). \nĐiều 3. Đối tượng được xét trao danh hiệu. \nHội viên Hội Sinh viên Việt Nam, sinh viên đang học tập chính khóa tại Trường \nĐại học Công nghiệp Thành phố Hồ Chí Minh. \nĐiều 4. Số lượng trao danh hiệu. \nSố lượng cá nhân được xét trao Danh hiệu do Hội đồng xem xét trao giải thưởng \nquyét dinh. \nĐiều 5. Hinh thức trao danh hiệu.",
  "quyét dinh. \nĐiều 5. Hinh thức trao danh hiệu. \nMỗi giải thưởng bao gồm: Giấy khen Ban giám hiệu hoặc Đảng ủy, giấy chứng \nnhận của Ban Chấp hành Hội Sinh viên Việt Nam trường và tặng phẩm. \nĐiều 6. Hội đồng xét trao danh hiệu (sau đây gọi tắt là Hội đồng). \nHội đồng làm việc theo nguyên tắc tập trung dân chủ, gồm: \n- Chủ tịch Hội đồng: Chủ tịch Hội Sinh viên Việt Nam trường. \n- Phó Chủ tịch Hội đồng: Phó Chủ tịch Hội Sinh viên Việt Nam trường (phụ trách công \ntác xây dựng Hội). \\",
  "tác xây dựng Hội). \\ \n- Ủy viên Thường trực Hội đồng: Trưởng Ban Học tập - Hỗ trợ Sinh viên 5 tốt \nHội Sinh viên Việt Nam trường. \n- Ủy viên Hội đồng: \n+ Đại diện Đảng ủy — Ban Giám hiệu Nhà trường. \n+ Trưởng Ban Xung kích — Tình nguyện Hội Sinh viên Việt Nam trường. \n2 TP. H6 Chi Minh, ngày. tháng 10 năm 2023 \nST I+ Trưởng Ban Truyền thông Hội Sinh viên Việt Nam trường. \n+ Trưởng Ban Hậu cần - Quản trị Hội Sinh viên Việt Nam trường. \n+ Chánh Văn phòng Hội Sinh viên Việt Nam trường.",
  "+ Chánh Văn phòng Hội Sinh viên Việt Nam trường. \n- Thư ký Hội đồng: Phó Trưởng Ban Kiểm tra Hội Sinh viên Việt Nam trường. \n: _Chương II \nTIÊU CHUAN NHAN DANH HIỆU \nĐiều 7: Thời gian xem xét các tiêu chuẩn. \nCá nhân đã nhận danh hiệu những lần trước vẫn được xét danh hiéu trong những lằn \ntiếp theo, néu đảm bảo các tiêu chuẩn theo quy định (fại rhời điểm xét trao Danh hiệu). \nĐiều 8: Tiêu chuẩn cụ thể. \n1. Đối tượng: \n- Là sinh viên đang học tập chính khóa tại Trường Đại học Công nghiệp Thành",
  "phố Hồ Chí Minh (5ao gồm cả Phân hiệu Quảng Ngãi). \n2. Tiêu chuẩn bình chọn danh hiệu “Sinh viên 5 tốt\": \n2.1. Đạo đức tốt: đạt các tiêu chuẩn sau: \n2.1.1. Tiêu chuẩn bắt buộc \n- Có lòng yêu nước, trung thành với mục tiêu, lý tưởng cách mạng của Đảng. \n- Không vi phạm pháp luật và các quy ché, nội quy của trường, lớp, quy định của \nđịa phương cư trú và những nơi công cộng. \n- Là Đoàn vién Đoàn TNCS Hồ Chi Minh, phân tich chất lượng Đoàn viên cuối \nnăm đạt từ 80 điểm trở lên;",
  "năm đạt từ 80 điểm trở lên; \n- Là Đoàn viên được xếp loại \"Hoàn thành tốt nhiệm vụ\" trở lên (Đối với sinh \nviên là Đoàn viên). \n- Là Hội viên được xếp loại “Hoàn thành tốt nhiệm vu\" trở lên (Đối với sinh \nviên là Hội viên). \n- Đạt danh hiệu “Thanh niên tiên tién làm theo lời Bác” từ cấp trường trở lên. \n2.1.2. Tiêu chuẩn khác: Ưu tién sinh viên đạt 1 trong các tiêu chí sau: \n- Có hành động dũng cảm cứu người bị nạn, bắt cướp, giúp người neo đơn, người",
  "nghèo, người gặp khó khăn, hoạn nạn trong tình trạng nguy hiểm và cấp thiét được khen \nthưởng, biểu dương từ trường, cấp xã, phường trở lên hoặc được nêu gương trên các \nphương tiện truyền thông đại chúng. \n2.2. Học tập tết: \n2.2.1. Tiêu chuẩn bắt buộc: \n- Có động cơ, thái độ học tập đúng đắn; không quay cóp, gian lận trong thi cử, \nkhông nợ môn, học phz\"m hoặc tin chỉ trong năm học. \n- Điểm trung binh học tập cả năm đạt từ 7.0/10 trở lên (đối với khối ngành công",
  "nghệ, xã hội) và từ 7,5/10 trở lên (đối với khối ngành kinh té). Đồi với cán bộ Đoàn \n— Hội các cấp, điểm trung bình học tập cả năm đạt từ 6.8/10 trở lên (đồi với khối ngành \ncông nghệ, xã hội) và từ 7.2/10 trở lên (đối với khối ngành kinh té). \n2.2.2. Tiêu chuẩn khác: Đạt 01 trong những tiêu chuẩn sau: \n3 \n.AXSZ TN- Có công trình hoàn thành và tham gia giải thưởng nghiên cứu khoa học các cấp \n(giải NCKH cấp trường, giải Euréka, giải thưởng cấp Bộ). \n- Tham gia các cuộc thi học thuật các cấp:",
  "- Tham gia các cuộc thi học thuật các cấp: \n+ Cấp Khoa/Viện (giải khuyến khích trở lên). \n+ Cấp Trường hoặc tương đương (dự thi vòng chung kết). \n- Cép Thành phố, cấp Qudc gia, Qudc tế hoặc các Hiệp hội ngành nghề, cơ quan \nthông tén báo chí (tham gia và vượt qua vòng thi đầu tiên). \n- Là thành viên CLB học thuật cấp Khoa/Viện trở lên (sinh hoạt ít nhdt 6 tháng). \n- Tham gia các khóa học ngoại khóa và đạt các chứng chỉ học tập về kién thức \nchuyên môn khác.",
  "chuyên môn khác. \n- Có bài viết về lĩnh vực chuyên môn đang theo học, đăng tải trên các sản phẩm \ncủa các cơ quan truyền thông uy tín hoặc các báo, tạp chí khoa học chuyên ngành của \ntrường hoặc có bài tham luận tham gia các hội thảo khoa học cấp Khoa/Viện trở lên. \n- Có công trình nghiên cứu khoa học được hội đồng khoa học cấp Khoa/Viện \nnghiệm thu đánh giá từ 7.0 điểm trở lên. \n- Tham gia Hội thảo, seminar khoa hoc; tham gia các triển làm khoa học trong và \nngoài trường (có minh chứng).",
  "ngoài trường (có minh chứng). \n2.3. Thể lực tốt \n2.3.1. Tiéu chuẩn bắt buộc: \n- Đã hoàn thành chương trình Rèn luyện giáo dục thể chất của trường và chương \ntrình GDQP tính dén thời điểm xét (đối với sinh viên năm II thì chỉ xét hoàn thành tốt \nchương trình giáo dục thé chat ở năm I). \n2.3.2. Tiêu chuẩn khác: Pat ít 01 trong các tiêu chudn sau: \n- Có giấy xác nhận đạt danh hiệu “Thanh niên khoẻ” trong năm học. \n- Là thành viên đội tuyén cấp chỉ Hội tham gia các giải thể thao cấp Khoa/Viện.",
  "- Là thành viên đội tuyển cấp Khoa/Viện tham gia thi đấu các giải thé thao cấp Trường. \n- Là thành viên đội tuyén cấp trường, tinh/thanh phố, quốc gia các môn thể dục, thé \nthao. Khuyến khích bình chon những vận động vién dat huy chương trong các giải thi đấu \ntừ cấp trường, địa phương (xã, phường), cấp thanh, cấp quốc gia, khu vực, quốc tế..... \n- Tham gia tổ chức các giải thể thao từ cấp Khoa/Viện trở lên. \n- Tham gia rèn luyện thể thao định kỳ tại 01 CLB/Đội/Nhóm thể thao ít nhất 6",
  "tháng (có xác nhận). \n- Là lãnh đội (hoặc phụ trách) các đội tuyển Thể dục thể thao từ cấp Khoa/Viện trở lên. \n* Đối với những sinh viên khuyết tật, tiêu chuẩn vé thé lực bao gồm: tập thể dục \nhàng ngày và rén luyện it nhất 1 môn thể thao dành cho người khuyết tật. \n2.4. Tình nguyện tốt: Pat J các tiêu chuẩn sau: \n- Tham gia và hoàn thành ít nhất 1 hoạt động tình nguyện lớn trong năm học (À⁄ờa \nhè xanh, Xuân tình nguyện, Tiếp sức dén trường, Trung thu) từ cấp Khoa/Viện trở lên.",
  "- Tham gia ít nhất 02 hoạt động tinh nguyện/năm (Hién máu tình nguyện bay tình \nnguyện, Chủ nhật xanh, Giờ trái đất các chương trình tình nguyện do Khoa/Viện, \nCLB/Đội/Nhóm tổ chức).- Tích cực tham gia vào các hoạt động của Nhà trường, Đoàn Thanh niên, Hội Sinh \nviên (có xác nhận) hoặc được giấy khen cép trường trở 1én về hoạt động tình nguyện. \n2.5. Hội nhập tốt: \n2.5.1. Tiêu chuẩn bắt buộc: Pat | các tiêu chuẩn sau: \n- Về chứng chỉ ngoại ngữ:",
  "- Về chứng chỉ ngoại ngữ: \n+ Đồi với sinh viên năm 3,4: TOEIC 450 hoặc IELTS 3.5 hoặc TOEEL iBT 40 \nhoặc tương đương. \n+ Đối với học phz`^1n Anh Văn 1, Anh Văn 2, Anh Văn 3, Anh Văn 4: Dat từ 7.0/10 \ntrở lên. \n+ Đối với học phần Ngoại ngữ 2.1, Ngoại ngữ 2.2 (Dành cho sinh viên năm 2 trở \nlên của Khoa Ngoại ngữ): Đạt từ 7.0/10 trở lên \n+ Đối với học phé‘m Anh Văn 1, Anh Văn 2, Anh Văn 3, Anh Văn 4: Đạt 6.5/10 \nbắt buộc là thành viên của 1 CLB/Đội/Nhóm về ngoại ngữ trong hoặc ngoài nhà trường",
  "(sinh hoạt ít nhất 6 tháng) hoặc tham gia ít nhất 02 hoạt động giao lưu: Hội nghị, Hội \nthảo quốc tế, các chương trình gặp gỡ, giao lưu, hợp tác với thanh niên, sinh viên quốc \ntế trong và ngoài nước. (có xác nhận). \n(Các học ;Jhcỉ`rl, chứng chỉ Tiếng anh phải có gid trị trong năm xét danh hiệu) \n* Lưu ý: \n- Chỉ chấp nhận két qua thi thứ khi có xác nhận của Trung tâm ngoại ngữ; \n- Các chứng chi trên phải còn hiệu lực tính đến thời điểm kết thúc thời hạn \nnộp hồ sơ xét chọn.",
  "nộp hồ sơ xét chọn. \n2.5.2. Tiéu chuẩn ưu tiên: Pat 1 trong các tiêu chuẩn sau \n- Tham gia các cuộc thi ngoại ngữ từ cấp Khoa/Viện trở lên (đạt vòng bán kết) \n- Thành viên CLB/Đội/Nhóm về ngoại ngữ trong hoặc ngoài nhà trường (sinh hoạt \nít nhất 6 tháng — được Hội Sinh viên trường công nhận). \n- Tham gia ít nhất 01 hoạt động giao lưu quéc tế: Hội nghị, Hội thảo quéc té, cac \nchương trình gặp gỡ, giao lưu, hợp tác với thanh niên, sinh viên quốc té trong và ngoài \nnước. (có xác nhận).Chương III",
  "nước. (có xác nhận).Chương III \nQUY TRÌNH XÉT TRAO DANH HIỆU \nĐiều 9. Thẳm quyền đề xuất đối tượng được xét trao danh hiệu. \n- Ủy viên Ban Chấp hành Hội Sinh viên trường. \n- Các Ban chuyên môn trực thuộc Hội Sinh viên trường. \n- Ban Thư ký các cơ sở Hội trực thuộc Hội Sinh viên trường \n- Thủ trưởng các đơn vị. \nĐiều 10. Hồ sơ dự xét. \n- Văn bản giới thiệu có ý kiến xác nhận của cơ sở Liên chỉ Hội trực thuộc Hội Sinh \nviên trường hoặc của đơn vị được quy định tại điều 9 (theo mẫn).",
  "- Báo cáo thành tích cá nhân (fheo mẫu)y có xác nhận của Ban Thư ký các cơ sở \nLiên chi Hội đối với sinh viên hoặc lãnh đạo đơn vị tại nơi đang trực tiép công tác đối \nvới cán bộ viên chức, giảng viên. \n- Bản sao các hồ sơ chứng nhận thành tích và các sáng kiến, đề xuất giải pháp cải tiền \nquy trình nghiệp vụ hoặc tài liệu liên quan dén thành tích va hình ảnh minh họa (néu có). \n- Tổng hợp danh sách trích ngang cá nhân đề nghị tuyên dương. \nĐiều 11. Quy trình xét trao danh hiệu.",
  "Điều 11. Quy trình xét trao danh hiệu. \nBước 1: Ban Thu ký Hội Sinh viên trường triển khai văn bản đến các cơ sở trực \nthuộc và trên các phương tiện thông tin đại chúng. \nBước 2: \n- Đối với các cơ sở Liên chỉ Hội trực thuộc Hội Sinh viên trường: Ban Thư ký cơ \ns Liên chi Hội trực thuộc Hội Sinh viên trường triển khai cho các đơn vị trực thuộc dé \ntién hành bình chọn; xét chọn các trường hợp do các cơ sở Liên chi Hội trực thuộc giới",
  "thiệu tổng hợp danh sách (bao gồm tóm tắt thành tích của từng cá nhân được giới thiệu) \ngửi cho Thư ký Hội đồng. \n- Đối với các đơn vị, cá nhân khác: tổng hợp danh sách (có néu tom tắt thành tich \ncủa từng cá nhân được giới thiệu) gửi cho Thư ký Hội đồng. \nBước 3: Ban Thư ký Hội Sinh viên trường thành lập Tổ thdm dinh kiểm tra thực \ntế, tổng hợp và trình Hội đồng xét chọn. \nBước 4: Hội đồng hợp xét chọn. \nBước 5: Công bố két quả bình chon và tổ chức Lễ tuyên dương. \nChương IV",
  "Chương IV \nQUYEN LỢI VA NGHĨA VU CỦA CÁ NHÂN ĐƯỢC TUYEN DƯƠNG \nĐiều 12. Quyền lợi của cá nhân được tuyên dương. \n- Cá nhân được tuyên dương có quyền lưu giữ, trưng bày và sử dụng hiện vật khen \nthưởng; được tuyên truyền, giới thiệu gương tiêu biểu trong hệ thống cơ sở Hội Sinh \nviên trường. \\ \n- Cá nhân được tuyên dương được ưu tiên xem xét đề Ban Thư ký Hội Sinh viên \ntrường đề xuất các hình thức tuyên dương, khen thưởng cao hơn. \nĐiều 13. Nghĩa vụ của cá nhân được tuyên dương. \n6",
  "6 \nXÔ t i C Á- Cá nhân được tuyên dương có trách nhiệm giữ vững và phát huy thành tích đã \nđạt được, tiếp tục phần đấu dé đạt thành tích cao hon. \n- Có trách nhiệm bảo quản các hiện vật khen thưởng, không sử dụng hiện vật khen \nthưởng để thực hiện các hành vi vi phạm pháp luật hoặc các hành vi xâm hại dén uy tin \ncủa tổ chức Hội \nChương V \nĐIỀU KHOẢN THI HÀNH \nĐiều 14. Thu hồi danh hiệu. \nNếu phát hiện cá nhân sau khi nhận giải thưởng vi phạm quy chế cua danh hiệu,",
  "Ban Thư ký Hội Sinh viên trường sẽ có quyết định thu hdi toàn bộ danh hiệu. \nĐiều 15. Điều chỉnh quy ché. \n- Việc điều chỉnh quy chế được thực hiện theo nhiệm kỳ Đại hội Hội Sinh viên \nViệt Nam trường. \n- Phân công Ban Tổ chức - Xây dựng Hội Hội Sinh viên trường là bộ phận thường \ntrực tham mưu thực hiện và đề xuất Ban Thư ký Hội Sinh viên trường sửa đổi Quy chế này \nkhi cần thiết. \nĐiều 16. Hiệu lực thi hành. \nQuy ché có hiệu lực thi hành ké từ ngày ký ban hành. Mo Q%",
  "BAN CHAP HÀNH HỘI SINH VIEN VIET NAM \nTRƯỜNG ĐẠI HỌC CONG NGHIEP \nTHÀNH PHÓ HÒ CHÍ MINH"
]